[
    {
        "active" : true,
        "category" : "Organização Social",
        "description" : "Mostrar que em todos os lugares existem pessoas indo em buscas de soluções e não somente dos problemas. Mostrar que existem muito mais ações positivas do que ações negativas no mundo. Olhar o lado luminoso do ser humano. (Formando assim outros Caçadores de bons exemplos) Este site é uma plataforma virtual  e colaborativa para a difusão, visibilidade, encontro, conexão e ação coletiva de experiências que mudam o mundo para melhor. Um verdadeiro intercâmbio de ideias positivas, aonde todos podem indicar e compartilhar os bons exemplos de suas cidades",
        "id" : "1524128981974",
        "logo" : "https://1.bp.blogspot.com/-mMkwAAYS7po/WthvDXpNa-I/AAAAAAAAAAk/6SEQW3B4RX8Kllgay-jDRkwkRVbxO4NWQCK4BGAYYCw/s80/logo%2Bempresa.jpg",
        "name" : "Caçadores de bons exemplos",
        "site" : "https://www.cacadoresdebonsexemplos.com.br/"
      },
{
        "active": true,
        "category": "",
        "description": "O Mobilize Brasil é o primeiro portal brasileiro de conteúdo exclusivo sobre Mobilidade Urbana Sustentável. Tem o objetivo de contribuir com a melhoria da mobilidade urbana e da qualidade de vida nas cidades brasileiras. Isso significa que baseiam-se no desejo de cidades mais humanas e democráticas, com transporte público de qualidade, mais estrutura cicloviária e calçadas acessíveis, gerando menos acidentes e um ar mais limpo. ",
        "id": "46",
        "logo": "",
        "name": "Mobilize Brasil",
        "site": "http://www.mobilize.org.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz48"
    },
{
        "active": true,
        "category": "",
        "description": "Atualmente, a MMM está organizada em 20 estados do  Brasil. Organizadas em núcleos e comitês, nas cidades e estados, e há duas maneiras para participar. Os grupos de mulheres que tenham identidade política com a MMM, podem aderir coletivamente. Mas, as mulheres que não são de nenhum grupo podem entrar em contato direto com os núcleos e comitês para se integrar na dinâmica da Marcha. Na Marcha vivemos a diversidade não apenas do ponto de vista internacional, mas também entre as próprias brasileiras. Somos tão diferentes e tão iguais. Temos uma identidade política construída cotidianamente através de um processo simbólico contínuo com gente lutando para transformar o mundo.",
        "id": "99",
        "logo": "",
        "name": "Marcha Mundial das Mulheres",
        "site": "http://www.marchamundialdasmulheres.org.br",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz101"
    },
    {
        "active": true,
        "category": "",
        "description": "Awaken Love é o movimento de transformação coletiva para despertar o amor. Visa estimular todo ser humano a colocar todos os seus dons e seus talentos a serviço do amor.",
        "id": "114",
        "logo": "",
        "name": "Awaken Love",
        "site": "http://www.awakenlove.global/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz116"
    },
{
        "active": true,
        "category": "",
        "description": "Fast Food da Política, com o objetivo de promover a compreensão do Estado e da Política Brasileira de maneira dinâmica e criativa. A organização desenvolve e aplica processos de educação compostos por metodologias, jogos, técnicas de gamificação – uso de elementos e estruturas de jogos para desenvolver habilidades e compreender conceitos – e dinâmicas como ferramentas para disseminar o aprendizado de conteúdos complexos. Os processos de experimentação, tentativa e erro utilizados pela gamificação são excelentes para o desenvolvimento de senso crítico e análise. Os jogos são uma ferramenta poderosa para disseminar informações, iniciar reflexões e incentivar a elaboração de propostas de mudança sobre as relações entre a população e o Poder Público. Por isso, a Fast Food da Política utiliza essas metodologias em seus processos pedagógicos.",
        "id": "94",
        "logo": "",
        "name": "Fas Food da Política",
        "site": "http://fastfooddapolitica.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz96"
    },
{
        "active": true,
        "category": "",
        "description": "O Projeto Brasil27 surgiu com o intuito de dar o próximo passo necessário para auxiliar e encorajar atuais e futuros empreendedores sociais. Como? Respondendo a duas simples perguntas: 1.Quais são os negócios sociais mais bem sucedidos do brasil? 2.Como eles funcionam?  A maioria dos negócios até então mapeados no Brasil concentravam-se no Sul e Sudeste. No entanto, os desafios dos negócios e necessidades sociais destas regiões diferem significativamente dos das demais. Como encontrar estes outros negócios que não estavam mapeados por nenhuma instituição? Como chegar até eles? Como captar recursos financeiros para visitá-los? Como analisá-los? Como divulgar os aprendizados? O Brasil27 investiga e a origem da ideia, como o projeto foi estruturado, a viabilização, as metodologias e processos de mapeamento e análise dos negócios sociais.  Esperam que ao divulgar as histórias destes empreendedores, explicar seus modelos de negócio e compartilhar as lições por eles aprendidas, mais pessoas engajem-se em iniciativas que ajudem a mudar a realidade para melhor.",
        "id": "74",
        "logo": "",
        "name": "Brasil27",
        "site": "https://www.dropbox.com/s/r0fxo451kedkiyn/Brasil27_livro.pdf?dl=0",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz76"
    },
{
        "active": true,
        "category": "",
        "description": "O pessoal do Social Docs se dedica a uni governos, empresas, organizações e pessoas para pensar soluções para demandas sociais. Contando boas histórias a partir do poder da comunicação, buscam combater a alienação e não fomentá-la. Por isso, contam histórias que geram impacto social e precisam se destacar em meio ao turbilhão de informações no qual vivemos. Acreditam que o engajamento em causas importantes é urgente. É preciso fazer algo hoje, agora.  Mais que mostrar os problemas, nossos filmes apontam e convidam para soluções. Contamos histórias para alcançar cada vez mais pessoas e inspirar transformações, visando um mundo mais justo, sustentável e socialmente equilibrado. ",
        "id": "79",
        "logo": "",
        "name": "Social Docs",
        "site": "https://www.socialdocs.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz81"
    },
{
        "active": true,
        "category": "",
        "description": "O Instituto Brasileiro de Estudos e Apoio Comunitário – IBEAC foi criado na cidade de São Paulo em 1981. Nesses 36 anos o IBEAC se mantém focado em potencializar direitos, educação e oportunidades para as pessoas, notadamente de comunidades vulneráveis. A missão é atuar no fortalecimento da educação e de uma cultura de direitos humanos,  de cidadania participativa e solidária.",
        "id": "89",
        "logo": "",
        "name": "Instituto Brasileiro de Estudos e Apoio Comunitário",
        "site": "http://www.ibeac.org.br",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz91"
    },
{
        "active": true,
        "category": "",
        "description": "O bynd é uma plataforma de caronas para organizações. A ideia é melhorar a experiência no trânsito! Já que você passa 10% do seu dia dentro do carro, porque não transformar isso em uma experiência positiva? Os pilares do projeto são melhorar a experiência do usuário, permitindo o contato entre pessoas que tem interesses em comum para viver boas experiências; economizar com transporte, combustível, estacionamento e a prática da sustentabilidade, compartilhando carros provocando a redução da pegada de carbono",
        "id": "78",
        "logo": "",
        "name": "Bynd",
        "site": "https://bynd.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz80"
    },
    {
        "active": true,
        "category": "",
        "description": "Co-Criança é um projeto que tem como objetivo fortalecer o território da criança na cidade através da ressignificação dos espaços livres e de lazer do Jardim Elisa Maria, na Brasilândia, em conjunto com as crianças que habitam o bairro.",
        "id": "111",
        "logo": "",
        "name": "Co-Criança",
        "site": "https://www.facebook.com/Co-Crian%C3%A7a-1364657460281510/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz113"
    },
{
        "active": true,
        "category": "",
        "description": "O Instituto Cidade Democrática nasceu em novembro de 2008 e já atuou em 16 cidades, envolvendo cerca de 20 mil pessoas. Hoje se consolida como um Think and Do Tank brasileiro de participação social. Levantamos e analisamos dados e produzimos e compartilhamos conhecimento para alavancar o poder da sociedade civil. Utilizando  ferramentas como mapeamento e análise de redes e tecnologia social.",
        "id": "45",
        "logo": "",
        "name": "Insituto Cidade Democrática",
        "site": "https://instituto.cidadedemocratica.org.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz47"
    },
{
        "active": true,
        "category": "",
        "description": "A Énois é uma agência escola de jornalismo para jovens de 16 a 21 anos. Tem como missão produzir conteúdo que dialogue com outros jovens e comunique o que rola nas cidades e, principalmente, nas periferias. A Escola de Jornalismo trabalha com profissionais reconhecidos no mercado, tem videoaulas rápidas e simples, material de apoio e exercícios. Apresenta ferramentas para que o jovem analise criticamente a mídia, estimulando a busca por informação e a investigação sobre diversos temas. Pra completar, oferece um espaço para a publicação e divulgação dos trabalhos dos estudantes.",
        "id": "51",
        "logo": "",
        "name": "Énois",
        "site": "http://escoladejornalismo.org/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz53"
    },
{
        "active": true,
        "category": "",
        "description": "Fundada em 2013, a Reviva é formada por um grupo sólido, comprometido e altamente motivado de voluntários e parceiros, a organização sem fins lucrativos identifica e ampara comunidades remotas e carentes fornecendo um tratamento de água movido à energia solar –  em âmbito nacional e internacional. Além do tratamento de água, que é um dos principais focos, desenvolvem planos de ação que envolvam a melhoria da qualidade de vida dessas comunidades: seja levando materiais escolares, roupas, brinquedos, ou até mesmo tratamento médico e odontológico. Projetos aplicados no Brasil e Moçambique.",
        "id": "62",
        "logo": "",
        "name": "Reviva",
        "site": "http://reviva.org.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz64"
    },
{
        "active": true,
        "category": "",
        "description": "Ilumina Rio é um Projeto de intervenção urbana de (co)criação, fundado em 5 de maio de 2014, onde as relações sociais encontram novos significados a partir de uma experiência coletiva. Através da música e das artes nasce um espaço de acolhimento fundado nos valores essenciais humanos como o Amor, a União, a Conexão, Verdade e Confiança. Utilizando a música como principal ferramenta, a intenção é transformar a relação com os espaços públicos da cidade, a partir da integração das pessoas que por eles circulam.\r\n",
        "id": "100",
        "logo": "",
        "name": "Ilumina Rio",
        "site": "https://www.facebook.com/iluminario1/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz102"
    },
{
        "active": true,
        "category": "",
        "description": "A Historiorama é um projeto de educação e comunicação a partir do Campo Limpo, periferia da zona sul de São Paulo, que trabalha fortalecendo o direito que todas e todos tem de contar a história do mundo.No primeiro semestre de 2018, a Historiorama faz acontecer dois projetos próprios, sendo um laboratório popular de comunicação para jovens focado em tradução de direitos sociais para pessoas acima de 40 anos que moram nas margens, e um podcast semanal que usa técnicas de contação de histórias para narrar como nascem as ideias de quem vive nas margens das  cidades do país.",
        "id": "95",
        "logo": "",
        "name": "Historiorama",
        "site": "https://www.historiorama.com/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz97"
    },
{
        "active": true,
        "category": "",
        "description": "O Programa de Apoio para a Recolocação dos Refugiados – PARR, foi criado em Outubro de 2011 pela EMDOC, consultoria especializada em imigração, transferências para o exterior e relocation, com o apoio do Alto Comissariado das Nações Unidas para os Refugiados (ACNUR) e o Centro de Referência para Refugiados da Caritas Arquidiocesana de São Paulo. O intuito é promover a integração de refugiados e solicitantes de refúgio na sociedade brasileira por meio da inclusão laboral. A convicção de que não há melhor maneira para facilitar a adaptação dessas pessoas no país do que assegurar que eles atinjam a autossuficiência por meio de seu próprio trabalho é nossa premissa central. Para tanto, temos por objetivo sensibilizar a sociedade e, principalmente, o empresariado nacional para a assimilação da capacidade que refugiados e solicitantes de refúgio têm de contribuir para a economia do Brasil.",
        "id": "84",
        "logo": "",
        "name": "PARR - Programa de Apoio a Recolocação de Refugiados",
        "site": "https://www.refugiadosnobrasil.org/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz86"
    },
    {
        "active": true,
        "category": "",
        "description": "O Guri Santa Marcelina é um programa de edução musical e inclusão social para crianças e adolescentes de 6 a 18 anos da Grande São Paulo.",
        "id": "104",
        "logo": "",
        "name": "Projeto Guri",
        "site": "http://gurisantamarcelina.org.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz106"
    },
{
        "active": true,
        "category": "",
        "description": "O PorQueNão? é uma mídia interdependente, difusora de iniciativas para uma sociedade mais inteligente e integrada. A missão do coletivo que forma o PorQueNão? é interligar pessoas que se dedicam a projetos capazes de transformar positivamente a realidade.",
        "id": "49",
        "logo": "",
        "name": "PorQueNão?",
        "site": "http://www.porquenao.org/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz51"
    },
{
        "active": true,
        "category": "",
        "description": "O Imagina na Copa é um projeto de mobilização que busca promover uma virada para o Brasil até 2014. Como? Mostrando que pessoas como você têm, sim, o poder de construir um país melhor, despertando cada um para seu potencial de transformação.Nosso trabalho é divulgar iniciativas reais que ajudam a vida das pessoas e também reunir e organizar gente que está a fim de construir um país melhor. Para nós, a vitória do Brasil na Copa do Mundo é muito mais importante fora dos campos. Estamos vivendo um momento único para mudar nossa atitude e aproveitar ao máximo para botar a mão na massa. ",
        "id": "77",
        "logo": "",
        "name": "Imagina na Copa",
        "site": "http://imaginanacopa.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz79"
    },
{
        "active": true,
        "category": "",
        "description": "O SampaPé! foi fundado em julho de 2012 por 4 jovens que acreditaram que incentivar as pessoas a andarem a pé por São Paulo era a melhor forma de melhorar a relação das pessoas com a cidade e criar uma cidade melhor. Desde então o SampaPé! atua na cidade de forma a se tornar a vida urbana mais divertida, leve e humana através de projetos que envolvam melhorar a experiência do caminhar. Desde caminhadas culturais, mapeamentos de bancos para sentar, programas em rádios e mobilizações sociais. Sendo o caminhar um meio e um fim.",
        "id": "44",
        "logo": "",
        "name": "Sampa a pé",
        "site": "http://leticialedasabino.wixsite.com/sampapeorg",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz46"
    },
    {
        "active": true,
        "category": "",
        "description": "Iniciativa formada por uma rede do terceiro setor, com o objetivo de viabilizar o uso da malha da Estrada de Ferro Leopoldina com finalidades turísticas. Biciclotrem Cataguases-MG foi certificado como \"Tecnologia Social\" pela Fundação Banco do Brasil (FBB). Segundo a FBB, \"Tecnologias Sociais\", ou \"Tecnologias Apropriadas\" são produtos, técnicas ou metodologias reaplicáveis e inovadoras, desenvolvidas na interação com a comunidade e que representem efetivas soluções de transformação social às diversas realidades aonde elas se aplicam.",
        "id": "109",
        "logo": "",
        "name": "Biciclotrem",
        "site": "https://www.facebook.com/biciclotrem/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz111"
    },
{
        "active": true,
        "category": "",
        "description": "O Politize! é uma associação sem fins lucrativos de direito privado, fundada em 2015. Busca levar a educação política de alto nível a TODO o Brasil, superando quaisquer barreiras geográficas, culturais e socioeconômicas. Também intenciona formar pessoas de todos os recortes sociais, especialmente os jovens, chegando às escolas de norte a sul. Com isso, querem se tornar a principal referência nacional no assunto, como ser um dos principais atores responsáveis por transformar a cultura política do Brasil, inspirando iniciativas similares em outros países. ",
        "id": "81",
        "logo": "",
        "name": "Politize!",
        "site": "http://www.politize.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz83"
    },
{
        "active": true,
        "category": "",
        "description": "Nascido em 2017, o Se Vira, Mulher! oferece mini-cursos de manutenção residencial básica, que ensinam a fazer pequenos reparos e instalações elétricas e civis. Feito exclusivamente de e para mulheres, nosso público abrange toda e qualquer mulher acima dos 16 anos de idade.",
        "id": "83",
        "logo": "",
        "name": "Se vira, mulher",
        "site": "https://www.seviramulher.com/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz85"
    },
{
        "active": true,
        "category": "",
        "description": "O Pé de Feijão é um projeto que consiste em vender oficinas de educação alimentar utilizando hortas como meio de comunicação. O processo de instalar as hortas em locais inusitados (no topo de prédios corporativos, em quintais de ONGs) torna-a um meio e local para transmitir com mais sucesso ensinamentos sobre saúde, alimentação e sustentabilidade. Atua desde 2013.",
        "id": "48",
        "logo": "",
        "name": "Pé de Feijão",
        "site": "http://pedefeijao.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz50"
    },
    {
        "active": true,
        "category": "",
        "description": "O Instituto Sou da Paz é uma organização não governamental* que há mais de quinze anos trabalha para reduzir a violência no Brasil. Sua missão é contribuir para a efetivação de políticas públicas de segurança e prevenção da violência que sejam eficazes e pautadas pelos valores da democracia, da justiça social e dos direitos humanos. Partindo de diagnósticos que possibilitam conhecer a fundo as dinâmicas de violências, o Sou da Paz defende e coloca em prática um modelo de segurança pública sistêmico: que considera ações para prevenir a ocorrência de situações e também o que deve ser feito pelo aparato de segurança pública e justiça criminal para responder a estes casos.\r\n",
        "id": "103",
        "logo": "",
        "name": "Instituto Sou da Paz",
        "site": "http://www.soudapaz.org/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz105"
    },
{
        "active": true,
        "category": "",
        "description": "Somos uma iniciativa social do Campo Limpo, zona sul de São Paulo, que usa as Tecnologias de Informação e Comunicação para o acesso e a ampliação de direitos sociais, culturais e econômicos da juventude. Liderada por jovens do Campo Limpo, a Escola de Notícias atuou como coletivo desde 2011 e foi fundada em 2014. Com metodologia própria, criou uma jornada de aprendizagem aplicada na Escola Comunitária de Comunicação – ECOMCOM, um programa de 3 ciclos que envolve jovens entre 16 e 24 anos, moradores e moradoras ou estudantes de escolas públicas e particulares da região do Campo Limpo e Taboão da Serra. Seguindo os princípios de um negócio social, a Escola de Notícias oferece serviços nas áreas de comunicação e formação, reinvestindo os recursos na ECOMCOM.",
        "id": "96",
        "logo": "",
        "name": "Escola de Notícias",
        "site": "http://escoladenoticias.org/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz98"
    },
{
        "active": true,
        "category": "",
        "description": "Um jogo que conecta investidores sociais e organizações da sociedade civil rumo à sustentatibilidade.",
        "id": "59",
        "logo": "",
        "name": "Planeta Social ",
        "site": "http://planetasocial.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz61"
    },
{
        "active": true,
        "category": "",
        "description": "A Brisanet é uma empresa que permite que moradores de 115 mil residências de 150 cidades de Ceará, Rio Grande do Norte e Paraíba se conectem ao mundo em alta velocidade por fibra ótica levando internet a baixo custo em locais esquecidos pelas grandes corporações.",
        "id": "54",
        "logo": "",
        "name": "Brisanet",
        "site": "https://www.brisanet.com.br/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz56"
    },
{
        "active": true,
        "category": "",
        "description": "A Brasil Tomorrow tem o objetivo de criar um Brasil baseado em colaboração para ampliar oportunidades de geração de impacto positivo. Queremos fortalecer a rede de inovação social nesse nosso Brasilzão e conectar três pilares da sociedade: cidadãos, organizações sociais e empresas privadas. Tudo isso com o respaldo de uma rede internacional já consolidada pela Europe Tomorrow. Nosso objetivo é mapear, conectar e democratizar inovações sociais de destaque no país.",
        "id": "76",
        "logo": "",
        "name": "Brasil Tomorrow",
        "site": "http://www.brasiltomorrow.org/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz78"
    },
{
        "active": true,
        "category": "",
        "description": "A Muove Brasil é um negócio de impacto social cujo objetivo é qualificar a tomada de decisão de pessoas e organizações em municípios brasileiros em diversos temas como desenvolvimento econômico, finanças públicas, saúde, educação e outros. Nossas soluções auxiliam a tomada de decisão de atores locais como gestores públicos, sociedade, empresas, investidores e organizações sociais.",
        "id": "71",
        "logo": "",
        "name": "Muove Brasil",
        "site": "https://www.muovebrasil.com",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz73"
    },
    {
        "active": true,
        "category": "",
        "description": "Participação e vigilância pública sobre as relações entre a economia e a política, buscando o aprofundamento da democracia brasileira. Organização não governamental.",
        "id": "102",
        "logo": "",
        "name": "Instituto Mais Democracia",
        "site": "https://www.facebook.com/pg/InsMaisDemocracia/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz104"
    },
{
        "active": true,
        "category": "",
        "description": "O Videocamp é uma plataforma que reúne filmes de impacto disponíveis para exibições públicas gratuitas - basta reunir cinco pessoas para poder assistir. Por filmes de impacto, a plataforma define como aqueles que apontam causas urgentes, que retratam situações que precisam ser destacadas, que ampliam o nosso olhar para temas sensíveis e que, sobretudo, promovem um mundo mais justo, solidário, sustentável e plural. O objetivo é a democratização do acesso à cultura e à informação. Mais da metade dos exibidores se declara “educador/educadora”, e usam os filmes  para promover belas reflexões em sala de aula. Já foram realizadas mais de 20 mil exibições em mais de 90 países, para mais de 800 mil espectadores. Também atuam no fomento à produção audiovisual por meio de editais.",
        "id": "42",
        "logo": "",
        "name": "Videocamp",
        "site": "http://www.videocamp.com/pt",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz44"
    },
{
        "active": true,
        "category": "",
        "description": "A Base Colaborativa é uma organização sem fins lucrativos que sustenta o ideal de não ser definida por um único campo de atuação. É um espaço coletivo e aberto a novas propostas e ideias que permite acolher e explorar, sob diversas óticas, a verdadeira revolução da inovação social. Sempre com embasamento científico e metodologias comprovadas e reconhecidas, inclusive no cenário internacional, tem programas e projetos sociais que focam no desenvolvimento de pessoas para que sejam capazes de aplicar e multiplicar seus aprendizados e experiências em influência da transformação positiva do país. Mais do que resolver e atender à crises pontuais, objetivam empoderar indivíduos para que todos se tornem agentes de transformação. Atua desde 2010.",
        "id": "64",
        "logo": "",
        "name": "Base Colaborativa",
        "site": "https://www.basecolaborativa.org/",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz66"
    },
{
        "active": true,
        "category": "",
        "description": "Realizado pelo Observatório de Favelas, o Imagens do Povo é um centro de documentação, pesquisa, formação e inserção de fotógrafos populares no mercado de trabalho. Criado em 2004, o programa alia a técnica fotográfica às questões sociais, registrando o cotidiano das favelas através de uma percepção crítica, que leve em conta o respeito aos direitos humanos e à cultura local. O Imagens do Povo desenvolve ações nas esferas da educação, comunicação e arte, com objetivo de democratizar o acesso à linguagem fotográfica, apresentando a fotografia como técnica de expressão e visão autoral da sociedade.",
        "id": "53",
        "logo": "",
        "name": "Imagens do Povo",
        "site": "http://www.imagensdopovo.org.br",
        "userId": "nxskeZ8lxWaOqh6KXdf5L3S5yz55"
    }
]